"clear_alert_message" = "Ali ste prepričani, da želite počistiti zgodovino?";
"clear_alert_comment" = "Tega dejanja ne morete razveljaviti.";
"search_placeholder" = "vnesite za iskanje …";
"clear_all_tooltip" = "Počisti vse elemente.";
"quit_tooltip" = "Zapri aplikacijo.";
"clear_all" = "Izbriši vse";
"about" = "Informacije";
"preferences" = "Nastavitve…";
"clear_alert_cancel" = "Prekliči";
"clear_alert_confirm" = "Izbriši";
"clear_tooltip" = "Počisti nepripete elemente.\nIzberite z ⇧, da počistite vse.";
"about_tooltip" = "Preberite več o aplikaciji.";
"clear" = "Izbriši";
"quit" = "Zapri";
"paste_modifiers_config" = "• Izberite s pritisnjenim %@, da kopirate in prilepite element.";
"preferences_advanced" = "Napredno";
"format_modifiers_config" = "• Izberite s pritisnjenim %@, da kopirate, počistite oblikovanje in prilepite element.";
"accessibility_alert_comment" = "Odobrite dostop do te aplikacije v {pane}, ki se nahaja v {settings}.\n\nKliknite gumb +, izberite Maccy in vklopite potrditveno polje poleg njega.";
"status_item_accessibility_label" = "Maccy — zgodovina odložišča";
"status_item_disabled_accessibility_suffix" = "začasno ustavljeno";
"search_clear_accessibility_label" = "Počisti iskanje";
"history_item_pin_action" = "Pripni";
"history_item_unpin_action" = "Odpni";
"history_item_delete_action" = "Izbriši";
"history_item_pinned_accessibility_value" = "Pripeto";
"history_item_selected_accessibility_value" = "Izbrano, %d od %d";
"history_item_image_accessibility_label_no_app" = "Slika, %d×%d";
"history_item_image_accessibility_generic" = "Slika";
"toolbar_remove_paste_stack_action" = "Ustavi sklad za lepljenje";
